{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Culture: {Culture}\r\nPreview: {PreviewCulture}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B243920426E07CF99B43BA784425F80"
		},
		{
			"Source":
			{
				"Text": "Update"
			},
			"Translation":
			{
				"Text": "Oppdater"
			},
			"Key": "6386EEB443B837ACFEDBE28B74CC4B11"
		},
		{
			"Source":
			{
				"Text": "What"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D201C6EA4EB2928D36C9CBB5748AEA3A"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "InGame/General",
			"Children": [
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "Aceptar"
					},
					"Key": "STR_ACCEPT"
				},
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "Aceptar"
					},
					"Key": "2F8CB8E84917A20BD56A9EB6A13F5147"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Aplicar"
					},
					"Key": "STR_APPLY"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Atrás"
					},
					"Key": "STR_BACK"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Atrás"
					},
					"Key": "00161FD34E9CF9F18680418D873D6C84"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancelar"
					},
					"Key": "STR_CANCEL"
				},
				{
					"Source":
					{
						"Text": "Defaults"
					},
					"Translation":
					{
						"Text": "Predeterminado"
					},
					"Key": "STR_DEFAULTS"
				},
				{
					"Source":
					{
						"Text": "Deutsch"
					},
					"Translation":
					{
						"Text": "Deutsch"
					},
					"Key": "STR_L_GERMAN"
				},
				{
					"Source":
					{
						"Text": "Difficulty"
					},
					"Translation":
					{
						"Text": "Dificultad"
					},
					"Key": "STR_DIFFI"
				},
				{
					"Source":
					{
						"Text": "Easy"
					},
					"Translation":
					{
						"Text": "Fácil"
					},
					"Key": "STR_EASY"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "STR_L_ENGLISH"
				},
				{
					"Source":
					{
						"Text": "Español"
					},
					"Translation":
					{
						"Text": "Español"
					},
					"Key": "STR_L_SPANISH"
				},
				{
					"Source":
					{
						"Text": "Français"
					},
					"Translation":
					{
						"Text": "Français"
					},
					"Key": "STR_L_FRENCH"
				},
				{
					"Source":
					{
						"Text": "Game Volume"
					},
					"Translation":
					{
						"Text": "Volúmen de juego"
					},
					"Key": "STR_GAME_VOL"
				},
				{
					"Source":
					{
						"Text": "Hard"
					},
					"Translation":
					{
						"Text": "Difícil"
					},
					"Key": "STR_HARD"
				},
				{
					"Source":
					{
						"Text": "Italiano"
					},
					"Translation":
					{
						"Text": "Italiano"
					},
					"Key": "STR_L_ITALIANO"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Menú principal"
					},
					"Key": "STR_MAINMENU"
				},
				{
					"Source":
					{
						"Text": "Main Volume"
					},
					"Translation":
					{
						"Text": "Volúmen principal"
					},
					"Key": "STR_MAIN_VOL"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Media"
					},
					"Key": "STR_MEDIUM"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Volúmen de música"
					},
					"Key": "STR_MUS_VOL"
				},
				{
					"Source":
					{
						"Text": "Start Game"
					},
					"Translation":
					{
						"Text": "Empezar partida"
					},
					"Key": "STR_START_GAME"
				}
			]
		},
		{
			"Namespace": "InGame/Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Salir"
					},
					"Key": "STR_EXIT"
				}
			]
		},
		{
			"Namespace": "InGame/Settings",
			"Children": [
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Configuracin"
					},
					"Key": "STR_SETTINGS"
				}
			]
		},
		{
			"Namespace": "Other/Credits",
			"Children": [
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Créditos"
					},
					"Key": "STR_CREDITS"
				},
				{
					"Source":
					{
						"Text": "Director"
					},
					"Translation":
					{
						"Text": "Director"
					},
					"Key": "STR_CRED_DIR"
				},
				{
					"Source":
					{
						"Text": "Lead Artist"
					},
					"Translation":
					{
						"Text": "Artista principal"
					},
					"Key": "STR_CRED_LART"
				},
				{
					"Source":
					{
						"Text": "Lead Programmer"
					},
					"Translation":
					{
						"Text": "Programador principal"
					},
					"Key": "STR_CRED_LPROG"
				},
				{
					"Source":
					{
						"Text": "Producer"
					},
					"Translation":
					{
						"Text": "Productor"
					},
					"Key": "STR_CRED_PROD"
				},
				{
					"Source":
					{
						"Text": "Special Thanks"
					},
					"Translation":
					{
						"Text": "Agradecimiento especial"
					},
					"Key": "STR_CRED_THX"
				}
			]
		},
		{
			"Namespace": "UI",
			"Children": [
				{
					"Source":
					{
						"Text": "This is some text"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "32416EDA4C3107A6528C2EAED3A7EF7C"
				}
			]
		}
	]
}